/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Mente du?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Der opstod en fejl. Prøv igen senere.";

/* . hint for text field, : input_hint */
"input_hint" = "fx ///glemmer.dybt.lobbyen";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Ingen what3words-adresse fundet";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Sig en 3-ords-adresse";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

